[
    "## O Pequeno Robô Corajoso\n\nEra uma vez, num mundo feito de circuitos e fios, um pequeno robô chamado Bit. O Bit adorava aprender. Enquanto os outros robôs ficavam felizes a fazer as mesmas tarefas todos os dias, o Bit queria criar coisas novas.\n\nUm dia, apareceu um grande bug no servidor principal! Ninguém sabia o que fazer. O bug estava a comer todos os dados. O Bit lembrou-se de um código especial que tinha praticado. Com uma respiração funda (ou um girar de ventoinha), o Bit digitou o código. *Zap!* O bug foi arranjado! O servidor estava salvo e o Bit tornou-se o herói do mundo digital.",
    "## O Gato Que Queria Voar\n\nO Bigodes não era um gato comum. Enquanto outros gatos perseguiam ratos, o Bigodes perseguia borboletas, desejando poder segui-las até ao céu. Ele tentou saltar da cerca, mas apenas aterrou na lama.\n\nEntão, conheceu uma coruja chamada Olívia. 'Não precisas de asas para voar', piou a Olívia. 'Podes voar nos teus sonhos!' O Bigodes fechou os olhos e imaginou-se a planar sobre as nuvens. Percebeu que a imaginação era o par de asas mais poderoso que alguém podia ter.",
    "## O Pincel Mágico\n\nA Lili encontrou um pincel velho no sótão. Molhou-o em água e pintou uma flor na parede. De repente, a flor saiu da parede e desabrochou! Era um pincel mágico!\n\nEla pintou um bolo delicioso e ele tornou-se real! Mas depois percebeu que podia ajudar os outros. Pintou casacos quentes para os pobres e brinquedos para as crianças tristes. A Lili aprendeu que a melhor magia é usar os nossos dons para ajudar os outros.",
    "## O Grande Rugido do Dino\n\nO T-Rex Timmy tinha um problema. Não conseguia rugir. Quando abria a boca, saía apenas um guincho. 'Ihihi!' Os outros dinossauros riam-se.\n\nO Timmy estava triste. Mas depois, um bebé dinossauro ficou preso numa árvore. Os dinossauros grandes eram demasiado barulhentos e assustavam o bebé. O Timmy sussurrou um guincho suave. O bebé olhou para baixo, confiou no Timmy e saltou para os seus braços. O Timmy aprendeu que, às vezes, ser gentil é melhor do que ser barulhento.",
    "## O Piquenique Espacial\n\nO Zog, o extraterrestre, estava com fome. Queria uma sanduíche de queijo da lua. Saltou para o seu disco voador e voou até à lua.\n\nNa lua, conheceu uma astronauta chamada Ana. A Ana também estava a comer uma sanduíche! Partilharam o almoço. O Zog provou pão da Terra e a Ana provou queijo da Lua. Tornaram-se melhores amigos em toda a galáxia.",
    "## O Concerto Subaquático\n\nNo fundo do oceano, os peixes estavam aborrecidos. 'Vamos fazer um concerto!', disse o Tubarão Sebastião. Os caranguejos tocavam bateria nas conchas. As baleias cantavam notas graves. As alforrecas brilhavam como luzes.\n\nFoi a melhor festa de sempre! Até o polvo rabugento bateu os pés (todos os oito!). Dançaram até a maré baixar.",
    "## O Menino Que Ficou Amigo de uma Sombra\n\nO Léo tinha medo do escuro. Mas uma noite, a sua sombra levantou-se e acenou! 'Olá, eu sou a Sombra', disse a sombra. 'Não sou assustadora, sou apenas tu sem luz!'\n\nO Léo e a Sombra brincaram à apanhada. Fizeram formas engraçadas na parede. O Léo percebeu que o escuro não era assustador, era apenas uma tela para a luz brincar.",
    "## A Floresta das Árvores Sussurrantes\n\nA Sara foi dar um passeio na floresta. Ouviu sussurros. 'Protejam a natureza... protejam a natureza...', diziam as árvores.\n\nA Sara viu lixo no chão. Apanhou-o. As árvores farfalharam alegremente. 'Obrigada', pareciam dizer. A Sara prometeu manter a floresta sempre limpa.",
    "## O Coração do Robô\n\nO Robô-1 foi construído para limpar. Bip bop em vez de ladrar. Mas o Robô-1 viu um cachorrinho a chorar. Os seus sensores não sabiam o que fazer. Ele pegou no cachorrinho e manteve-o quente.\n\nAs suas engrenagens também aqueceram. O cientista disse: 'O Robô-1 desenvolveu um coração!' Não era feito de metal, mas de bondade.",
    "## O Dragão Que Adorava Tacos\n\nO Faísca era um dragão. Todos pensavam que ele cuspia fogo para queimar castelos. Mas o Faísca só usava o seu fogo para cozinhar tacos!\n\nAbriu uma banca de tacos. Os cavaleiros vinham com espadas, mas saíam com tacos. 'Façam tacos, não guerra', dizia o Faísca. E todos viveram deliciosamente para sempre."
]